[
  {
    "transcript": "",
    "speaker": ""
  },
  {
    "transcript": "Good evening from Hofstra University in Hempstead, New York. I'm LesterHolt, anchor of \"NBC Nightly News.\" I want to welcome you to the first presidentialdebate.The participants tonight are Donald Trump and Hillary Clinton. This debate issponsored by the Commission on Presidential Debates, a nonpartisan, nonprofitorganization. The commission drafted tonight's format, and the rules have been agreedto by the campaigns.The 90-minute debate is divided into six segments, each 15 minutes long. We'llexplore three topic areas tonight: Achieving prosperity; America's direction; andsecuring America. At the start of each segment, I will ask the same lead-off questionto both candidates, and they will each have up to two minutes to respond. From thatpoint until the end of the segment, we'll have an open discussion.The questions are mine and have not been shared with the commission or thecampaigns. The audience here in the room has agreed to remain silent so that we canfocus on what the candidates are saying.I will invite you to applaud, however, at this moment, as we welcome the candidates:Democratic nominee for president of the United States, Hillary Clinton, and Republicannominee for president of the United States, Donald J. Trump.",
    "speaker": "HOLT"
  },
  {
    "transcript": "How are you, Donald?",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Good luck to you.Well, I don't expect us to cover all the issues of this campaign tonight, but Iremind everyone, there are two more presidential debates scheduled. We are going tofocus on many of the issues that voters tell us are most important, and we're going topress for specifics. I am honored to have this role, but this evening belongs to thecandidates and, just as important, to the American people.Candidates, we look forward to hearing you articulate your policies and yourpositions, as well as your visions and your values. So, let's begin.We're calling this opening segment \"Achieving Prosperity.\" And central to that isjobs. There are two economic realities in America today. There's been a record sixstraight years of job growth, and new census numbers show incomes have increased at arecord rate after years of stagnation. However, income inequality remains significant,and nearly half of Americans are living paycheck to paycheck.Beginning with you, Secretary Clinton, why are you a better choice than youropponent to create the kinds of jobs that will put more money into the pockets ofAmerican works?",
    "speaker": "HOLT"
  },
  {
    "transcript": "Well, thank you, Lester, and thanks to Hofstra for hosting us.The central question in this election is really what kind of country we want to beand what kind of future we'll build together. Today is my granddaughter's secondbirthday, so I think about this a lot. First, we have to build an economy that worksfor everyone, not just those at the top. That means we need new jobs, good jobs, withrising incomes.I want us to invest in you. I want us to invest in your future. That means jobs ininfrastructure, in advanced manufacturing, innovation and technology, clean, renewableenergy, and small business, because most of the new jobs will come from small business.We also have to make the economy fairer. That starts with raising the national minimumwage and also guarantee, finally, equal pay for women's work.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "I also want to see more companies do profit-sharing. If you help create theprofits, you should be able to share in them, not just the executives at the top.And I want us to do more to support people who are struggling to balance family andwork. I've heard from so many of you about the difficult choices you face and thestresses that you're under. So let's have paid family leave, earned sick days. Let's besure we have affordable child care and debt-free college.How are we going to do it? We're going to do it by having the wealthy pay their fairshare and close the corporate loopholes.Finally, we tonight are on the stage together, Donald Trump and I. Donald, it's goodto be with you. We're going to have a debate where we are talking about the importantissues facing our country. You have to judge us, who can shoulder the immense, awesomeresponsibilities of the presidency, who can put into action the plans that will makeyour life better. I hope that I will be able to earn your vote on November 8th.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Secretary Clinton, thank you.Mr. Trump, the same question to you. It's about putting money -- more money into thepockets of American workers. You have up to two minutes.",
    "speaker": "HOLT"
  },
  {
    "transcript": "Thank you, Lester. Our jobs are fleeing the country. They're going to Mexico.They're going to many other countries. You look at what China is doing to our countryin terms of making our product. They're devaluing their currency, and there's nobody inour government to fight them. And we have a very good fight. And we have a winningfight. Because they're using our country as a piggy bank to rebuild China, and manyother countries are doing the same thing.So we're losing our good jobs, so many of them. When you look at what's happening inMexico, a friend of mine who builds plants said it's the eighth wonder of the world.They're building some of the biggest plants anywhere in the world, some of the mostsophisticated, some of the best plants. With the United States, as he said, not somuch.So Ford is leaving. You see that, their small car division leaving. Thousands ofjobs leaving Michigan, leaving Ohio. They're all leaving. And we can't allow it tohappen anymore. As far as child care is concerned and so many other things, I thinkHillary and I agree on that. We probably disagree a little bit as to numbers andamounts and what we're going to do, but perhaps we'll be talking about that later.But we have to stop our jobs from being stolen from us. We have to stop ourcompanies from leaving the United States and, with it, firing all of their people. Allyou have to do is take a look at Carrier air conditioning in Indianapolis. They left --fired 1,400 people. They're going to Mexico. So many hundreds and hundreds of companiesare doing this.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "We cannot let it happen. Under my plan, I'll be reducing taxes tremendously,from 35 percent to 15 percent for companies, small and big businesses. That's going tobe a job creator like we haven't seen since Ronald Reagan. It's going to be a beautifulthing to watch.Companies will come. They will build. They will expand. New companies will start.And I look very, very much forward to doing it. We have to renegotiate our trade deals,and we have to stop these countries from stealing our companies and our jobs.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Secretary Clinton, would you like to respond?",
    "speaker": "HOLT"
  },
  {
    "transcript": "Well, I think that trade is an important issue. Of course, we are 5 percentof the world's population; we have to trade with the other 95 percent. And we need tohave smart, fair trade deals.We also, though, need to have a tax system that rewards work and not just financialtransactions. And the kind of plan that Donald has put forth would be trickle-downeconomics all over again. In fact, it would be the most extreme version, the biggesttax cuts for the top percent of the people in this country than we've ever had.I call it trumped-up trickle-down, because that's exactly what it would be. That isnot how we grow the economy.We just have a different view about what's best for growing the economy, how we makeinvestments that will actually produce jobs and rising incomes.I think we come at it from somewhat different perspectives. I understand that. Youknow, Donald was very fortunate in his life, and that's all to his benefit. He startedhis business with $14 million, borrowed from his father, and he really believes thatthe more you help wealthy people, the better off we'll be and that everything will workout from there.I don't buy that. I have a different experience. My father was a small-businessman.He worked really hard. He printed drapery fabrics on long tables, where he pulled outthose fabrics and he went down with a silkscreen and dumped the paint in and took thesqueegee and kept going.And so what I believe is the more we can do for the middle class, the more we caninvest in you, your education, your skills, your future, the better we will be off andthe better we'll grow. That's the kind of economy I want us to see again.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Let me follow up with Mr. Trump, if you can. You've talked about creating 25million jobs, and you've promised to bring back millions of jobs for Americans. How areyou going to bring back the industries that have left this country for cheaper laboroverseas? How, specifically, are you going to tell American manufacturers that you haveto come back?",
    "speaker": "HOLT"
  },
  {
    "transcript": "Well, for one thing -- and before we start on that -- my father gave me avery small loan in 1975, and I built it into a company that's worth many, many billionsof dollars, with some of the greatest assets in the world, and I say that only becausethat's the kind of thinking that our country needs.Our country's in deep trouble. We don't know what we're doing when it comes todevaluations and all of these countries all over the world, especially China. They'rethe best, the best ever at it. What they're doing to us is a very, very sad thing.So we have to do that. We have to renegotiate our trade deals. And, Lester, they'retaking our jobs, they're giving incentives, they're doing things that, frankly, wedon't do.Let me give you the example of Mexico. They have a VAT tax. We're on a differentsystem. When we sell into Mexico, there's a tax. When they sell in -- automatic, 16percent, approximately. When they sell into us, there's no tax. It's a defectiveagreement. It's been defective for a long time, many years, but the politicians haven'tdone anything about it.Now, in all fairness to Secretary Clinton -- yes, is that OK? Good. I want you to bevery happy. It's very important to me.But in all fairness to Secretary Clinton, when she started talking about this, itwas really very recently. She's been doing this for 30 years. And why hasn't she madethe agreements better? The NAFTA agreement is defective. Just because of the tax andmany other reasons, but just because of the fact...",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Let me interrupt just a moment, but...",
    "speaker": "HOLT"
  },
  {
    "transcript": "Secretary Clinton and others, politicians, should have been doing this foryears, not right now, because of the fact that we've created a movement. They shouldhave been doing this for years. What's happened to our jobs and our country and oureconomy generally is -- look, we owe $20 trillion. We cannot do it any longer,Lester.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Back to the question, though. How do you bring back -- specifically bring backjobs, American manufacturers? How do you make them bring the jobs back?",
    "speaker": "HOLT"
  },
  {
    "transcript": "Well, the first thing you do is don't let the jobs leave. The companies areleaving. I could name, I mean, there are thousands of them. They're leaving, andthey're leaving in bigger numbers than ever.And what you do is you say, fine, you want to go to Mexico or some other country,good luck. We wish you a lot of luck. But if you think you're going to make your airconditioners or your cars or your cookies or whatever you make and bring them into ourcountry without a tax, you're wrong.And once you say you're going to have to tax them coming in, and our politiciansnever do this, because they have special interests and the special interests want thosecompanies to leave, because in many cases, they own the companies. So what I'm sayingis, we can stop them from leaving. We have to stop them from leaving. And that's a big,big factor.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Let me let Secretary Clinton get in here.",
    "speaker": "HOLT"
  },
  {
    "transcript": "Well, let's stop for a second and remember where we were eight years ago.We had the worst financial crisis, the Great Recession, the worst since the 1930s. Thatwas in large part because of tax policies that slashed taxes on the wealthy, failed toinvest in the middle class, took their eyes off of Wall Street, and created a perfectstorm.In fact, Donald was one of the people who rooted for the housing crisis. He said,back in 2006, \"Gee, I hope it does collapse, because then I can go in and buy some andmake some money.\" Well, it did collapse.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "That's called business, by the way.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Nine million people -- nine million people lost their jobs. Five millionpeople lost their homes. And $13 trillion in family wealth was wiped out.Now, we have come back from that abyss. And it has not been easy. So we're now onthe precipice of having a potentially much better economy, but the last thing we needto do is to go back to the policies that failed us in the first place.Independent experts have looked at what I've proposed and looked at what Donald'sproposed, and basically they've said this, that if his tax plan, which would blow upthe debt by over $5 trillion and would in some instances disadvantage middle-classfamilies compared to the wealthy, were to go into effect, we would lose 3.5 millionjobs and maybe have another recession.They've looked at my plans and they've said, OK, if we can do this, and I intend toget it done, we will have 10 million more new jobs, because we will be makinginvestments where we can grow the economy. Take clean energy. Some country is going tobe the clean- energy superpower of the 21st century. Donald thinks that climate changeis a hoax perpetrated by the Chinese. I think it's real.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "I did not. I did not. I do not say that.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "I think science is real.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "I do not say that.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "And I think it's important that we grip this and deal with it, both at homeand abroad. And here's what we can do. We can deploy a half a billion more solarpanels. We can have enough clean energy to power every home. We can build a new modernelectric grid. That's a lot of jobs; that's a lot of new economic activity.So I've tried to be very specific about what we can and should do, and I amdetermined that we're going to get the economy really moving again, building on theprogress we've made over the last eight years, but never going back to what got us introuble in the first place.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Mr. Trump?",
    "speaker": "HOLT"
  },
  {
    "transcript": "She talks about solar panels. We invested in a solar company, our country.That was a disaster. They lost plenty of money on that one.Now, look, I'm a great believer in all forms of energy, but we're putting a lot ofpeople out of work. Our energy policies are a disaster. Our country is losing so muchin terms of energy, in terms of paying off our debt. You can't do what you're lookingto do with $20 trillion in debt.The Obama administration, from the time they've come in, is over 230 years' worth ofdebt, and he's topped it. He's doubled it in a course of almost eight years,seven-and-a-half years, to be semi- exact.So I will tell you this. We have to do a much better job at keeping our jobs. And wehave to do a much better job at giving companies incentives to build new companies orto expand, because they're not doing it.And all you have to do is look at Michigan and look at Ohio and look at all of theseplaces where so many of their jobs and their companies are just leaving, they'regone.And, Hillary, I'd just ask you this. You've been doing this for 30 years. Why areyou just thinking about these solutions right now? For 30 years, you've been doing it,and now you're just starting to think of solutions.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Well, actually...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "I will bring -- excuse me. I will bring back jobs. You can't bring backjobs.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Well, actually, I have thought about this quite a bit.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Yeah, for 30 years.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "And I have -- well, not quite that long. I think my husband did a prettygood job in the 1990s. I think a lot about what worked and how we can make it workagain...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Well, he approved NAFTA...",
    "speaker": "TRUMP"
  },
  {
    "transcript": "... million new jobs, a balanced budget...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "He approved NAFTA, which is the single worst trade deal ever approved in thiscountry.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Incomes went up for everybody. Manufacturing jobs went up also in the1990s, if we're actually going to look at the facts.When I was in the Senate, I had a number of trade deals that came before me, and Iheld them all to the same test. Will they create jobs in America? Will they raiseincomes in America? And are they good for our national security? Some of them I votedfor. The biggest one, a multinational one known as CAFTA, I voted against. And becauseI hold the same standards as I look at all of these trade deals.But let's not assume that trade is the only challenge we have in the economy. Ithink it is a part of it, and I've said what I'm going to do. I'm going to have aspecial prosecutor. We're going to enforce the trade deals we have, and we're going tohold people accountable.When I was secretary of state, we actually increased American exports globally 30percent. We increased them to China 50 percent. So I know how to really work to get newjobs and to get exports that helped to create more new jobs.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Very quickly...",
    "speaker": "HOLT"
  },
  {
    "transcript": "But you haven't done it in 30 years or 26 years or any number you wantto...",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Well, I've been a senator, Donald...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "You haven't done it. You haven't done it.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "And I have been a secretary of state...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Excuse me.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "And I have done a lot...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Your husband signed NAFTA, which was one of the worst things that everhappened to the manufacturing industry.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Well, that's your opinion. That is your opinion.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "You go to New England, you go to Ohio, Pennsylvania, you go anywhere youwant, Secretary Clinton, and you will see devastation where manufacture is down 30, 40,sometimes 50 percent. NAFTA is the worst trade deal maybe ever signed anywhere, butcertainly ever signed in this country.And now you want to approve Trans-Pacific Partnership. You were totally in favor ofit. Then you heard what I was saying, how bad it is, and you said, I can't win thatdebate. But you know that if you did win, you would approve that, and that will bealmost as bad as NAFTA. Nothing will ever top NAFTA.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Well, that is just not accurate. I was against it once it was finallynegotiated and the terms were laid out. I wrote about that in...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "You called it the gold standard.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "You called it the gold standard of trade deals. You said it's the finest dealyou've ever seen.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "No.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "And then you heard what I said about it, and all of a sudden you were againstit.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Well, Donald, I know you live in your own reality, but that is not thefacts. The facts are -- I did say I hoped it would be a good deal, but when it wasnegotiated...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Not.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "... which I was not responsible for, I concluded it wasn't. I wrote aboutthat in my book...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "So is it President Obama's fault?",
    "speaker": "TRUMP"
  },
  {
    "transcript": "... before you even announced.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Is it President Obama's fault?",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Look, there are differences...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Secretary, is it President Obama's fault?",
    "speaker": "TRUMP"
  },
  {
    "transcript": "There are...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Because he's pushing it.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "There are different views about what's good for our country, our economy,and our leadership in the world. And I think it's important to look at what we need todo to get the economy going again. That's why I said new jobs with rising incomes,investments, not in more tax cuts that would add $5 trillion to the debt.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "But you have no plan.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "But in -- oh, but I do.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Secretary, you have no plan.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "In fact, I have written a book about it. It's called \"Stronger Together.\"You can pick it up tomorrow at a bookstore...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "That's about all you've...",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Folks, we're going to...",
    "speaker": "HOLT"
  },
  {
    "transcript": "... or at an airport near you.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "We're going to move to...",
    "speaker": "HOLT"
  },
  {
    "transcript": "But it's because I see this -- we need to have strong growth, fair growth,sustained growth. We also have to look at how we help families balance theresponsibilities at home and the responsibilities at business.So we have a very robust set of plans. And people have looked at both of our plans,have concluded that mine would create 10 million jobs and yours would lose us 3.5million jobs, and explode the debt which would have a recession.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "You are going to approve one of the biggest tax cuts in history. You aregoing to approve one of the biggest tax increases in history. You are going to drivebusiness out. Your regulations are a disaster, and you're going to increase regulationsall over the place.And by the way, my tax cut is the biggest since Ronald Reagan. I'm very proud of it.It will create tremendous numbers of new jobs. But regulations, you are going toregulate these businesses out of existence.When I go around -- Lester, I tell you this, I've been all over. And when I goaround, despite the tax cut, the thing -- the things that business as in people likethe most is the fact that I'm cutting regulation. You have regulations on top ofregulations, and new companies cannot form and old companies are going out of business.And you want to increase the regulations and make them even worse.I'm going to cut regulations. I'm going to cut taxes big league, and you're going toraise taxes big league, end of story.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Let me get you to pause right there, because we're going to move into -- we'regoing to move into the next segment. We're going to talk taxes...",
    "speaker": "HOLT"
  },
  {
    "transcript": "That can't -- that can't be left to stand.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Please just take 30 seconds and then we're going to go on.",
    "speaker": "HOLT"
  },
  {
    "transcript": "I kind of assumed that there would be a lot of these charges and claims,and so...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Facts.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "So we have taken the home page of my website, HillaryClinton.com, and we'veturned it into a fact-checker. So if you want to see in real-time what the facts are,please go and take a look. Because what I have proposed...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "And take a look at mine, also, and you'll see.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "... would not add a penny to the debt, and your plans would add $5 trillionto the debt. What I have proposed would cut regulations and streamline them for smallbusinesses. What I have proposed would be paid for by raising taxes on the wealthy,because they have made all the gains in the economy. And I think it's time that thewealthy and corporations paid their fair share to support this country.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Well, you just opened the next segment.",
    "speaker": "HOLT"
  },
  {
    "transcript": "Well, could I just finish -- I think I...",
    "speaker": "TRUMP"
  },
  {
    "transcript": "I'm going to give you a chance right here...",
    "speaker": "HOLT"
  },
  {
    "transcript": "I think I should -- you go to her website, and you take a look at herwebsite.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "... with a new 15-minute segment...",
    "speaker": "HOLT"
  },
  {
    "transcript": "She's going to raise taxes $1.3 trillion.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Mr. Trump, I'm going to...",
    "speaker": "HOLT"
  },
  {
    "transcript": "And look at her website. You know what? It's no difference than this. She'stelling us how to fight ISIS. Just go to her website. She tells you how to fight ISISon her website. I don't think General Douglas MacArthur would like that too much.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "The next segment, we're continuing...",
    "speaker": "HOLT"
  },
  {
    "transcript": "Well, at least I have a plan to fight ISIS.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "... achieving prosperity...",
    "speaker": "HOLT"
  },
  {
    "transcript": "No, no, you're telling the enemy everything you want to do.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "No, we're not. No, we're not.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "See, you're telling the enemy everything you want to do. No wonder you'vebeen fighting -- no wonder you've been fighting ISIS your entire adult life.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "That's a -- that's -- go to the -- please, fact checkers, get to work.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "OK, you are unpacking a lot here. And we're still on the issue of achievingprosperity. And I want to talk about taxes. The fundamental difference between the twoof you concerns the wealthy.Secretary Clinton, you're calling for a tax increase on the wealthiest Americans.I'd like you to further defend that. And, Mr. Trump, you're calling for tax cuts forthe wealthy. I'd like you to defend that. And this next two-minute answer goes to you,Mr. Trump.",
    "speaker": "HOLT"
  },
  {
    "transcript": "Well, I'm really calling for major jobs, because the wealthy are going createtremendous jobs. They're going to expand their companies. They're going to do atremendous job.I'm getting rid of the carried interest provision. And if you really look, it's nota tax -- it's really not a great thing for the wealthy. It's a great thing for themiddle class. It's a great thing for companies to expand.And when these people are going to put billions and billions of dollars intocompanies, and when they're going to bring $2.5 trillion back from overseas, where theycan't bring the money back, because politicians like Secretary Clinton won't allow themto bring the money back, because the taxes are so onerous, and the bureaucratic redtape, so what -- is so bad.So what they're doing is they're leaving our country, and they're, believe it ornot, leaving because taxes are too high and because some of them have lots of moneyoutside of our country. And instead of bringing it back and putting the money to work,because they can't work out a deal to -- and everybody agrees it should be broughtback.Instead of that, they're leaving our country to get their money, because they can'tbring their money back into our country, because of bureaucratic red tape, because theycan't get together. Because we have -- we have a president that can't sit them around atable and get them to approve something.And here's the thing. Republicans and Democrats agree that this should be done, $2.5trillion. I happen to think it's double that. It's probably $5 trillion that we can'tbring into our country, Lester. And with a little leadership, you'd get it in here veryquickly, and it could be put to use on the inner cities and lots of other things, andit would be beautiful.But we have no leadership. And honestly, that starts with Secretary Clinton.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "All right. You have two minutes of the same question to defend tax increaseson the wealthiest Americans, Secretary Clinton.",
    "speaker": "HOLT"
  },
  {
    "transcript": "I have a feeling that by, the end of this evening, I'm going to be blamedfor everything that's ever happened.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Why not?",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Why not? Yeah, why not?You know, just join the debate by saying more crazy things. Now, let me say this, itis absolutely the case...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "There's nothing crazy about not letting our companies bring their money backinto their country.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "This is -- this is Secretary Clinton's two minutes, please.",
    "speaker": "HOLT"
  },
  {
    "transcript": "Yes.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Yeah, well, let's start the clock again, Lester. We've looked at your taxproposals. I don't see changes in the corporate tax rates or the kinds of proposalsyou're referring to that would cause the repatriation, bringing back of money that'sstranded overseas. I happen to support that.",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Then you didn't read it.",
    "speaker": "TRUMP"
  },
  {
    "transcript": "I happen to -- I happen to support that in a way that will actually work toour benefit. But when I look at what you have proposed, you have what is called now theTrump loophole, because it would so advantage you and the business you do. You'veproposed an approach that has a...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Who gave it that name? The first I've -- who gave it that name?",
    "speaker": "TRUMP"
  },
  {
    "transcript": "Mr. Trump, this is Secretary Clinton's two minutes.",
    "speaker": "HOLT"
  },
  {
    "transcript": "... $4 billion tax benefit for your family. And when you look at what youare proposing...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "How much? How much for my family?",
    "speaker": "TRUMP"
  },
  {
    "transcript": "... it is...",
    "speaker": "CLINTON"
  },
  {
    "transcript": "Lester, how much?",
    "speaker": "TRUMP"
  },
  {
    "transcript": "... as I said, trumped-up trickle-down. Trickle-down did not work. It gotus into the mess we were in, in 2008 and 2009. Slashing taxes on the wealthy hasn'tworked.And a lot of really smart, wealthy people know that. And they are saying, hey, weneed to do more to make the contributions we should be making to rebuild the middleclass.",
    "speaker": "CLINTON"
  }
]
